{
    "support": "Support Us!",
    "slogan": "Sustainable . Ecological . Reusable in Lindow at the three lakes",
    "slogan2": "The right House, for You, for the Environment, for the Future",
    "callout": "Get the FIRST night!",
    "callout2": "Free donation up to a whole week stay",
    "textUs": "Write us for more info!",
    "infoCallOut": "We keep you up to date how and when the house will be built!",
    "contact": "Contact",

    "firstText": "The most sustainable building is one that is never built. The second most sustainable building is one that leaves no damage and is returned to biological or technical cycles after its use.",
    "secondText": "We set ourselves the task of building N.O.W. Lindow, which consists mainly of biological materials, in order to make a positive contribution to the necessary turning point in construction. Due to their reusability and recyclability, the remaining materials form a material bank and thus close the technical cycle of circularity. In this way, all components are able to be (re)used in a wide variety of ways until they have reached their individual lifespan and create ecological and economic added value in the next life cycle step.",
    "thirdText": "However, during the use phase, pollution prevention is equally important. The concept of N.O.W. Lindow goes further than its shell and is functionally integrated into its surroundings following the spirit of Permaculture. Thus, it plays an important role as a provider and user of resources on the small garden.",
    "fourthText": "Social sustainability and affordability are also essential criteria that should enable people to build their own healthy home. N.O.W. Lindow proposes a building form that uses affordable local materials and makes co- building possible and combines these principles in order to create a home rather than a property.",
    "fiftText": "N.O.W. Lindow is a Concept and Design from Strohtektur",

    "supText1": "We would appreciate your help for the realization of this prototype house, which will summarize the best of all aspects, and offer a truly sustainable solution for future homes.",
    "supText2": "Help us to realize our idea and prove that a sustainable way is possible and thus convince more people!",
    "25": "High Five… Straw bales we can buy thanks to you!",
    "50": "for everything that is not straw, thank you!",
    "100": "A weekend in the middle of nature and natural materials ",
    "250": "A whole week, and a mega thanks, for you!",
    "00": "thank you for your small or big support ",
    "msg": "Donate your contribution to the following bank account and leave us an email address in the reason for payment so that we can contact you.",
    "inhaber": "Owner: Tonnarelli Reddig N.O.W. Lindow GbR",
    "zweck": "Payment Reason: Donation for N.O.W. Lindow, youremail@email.com",
    "paypalMsg": "Or feel free to donate via Paypal",
    "payPalZweck": "Payment Reason: Donation for N.O.W. Lindow"
}
