{
    "support": "Unterstütz uns!",
    "slogan": "Nachhaltig . Ökologisch . Wiederverwendbar in Lindow an den drei Seen",
    "slogan2": "Das zweitnachhaltigste Haus, für Dich, für die Umwelt, für die Zukunft",
    "callout": "Sichere Dir die ERSTE Nacht!",
    "callout2": "Freiwillige Spende bis zu einer ganzen Woche übernachten",
    "textUs": "Schreib uns für mehr Info!",
    "infoCallOut": "Wir halten dich auf dem Laufenden wie und wann das Haus gebaut wird!",
    "contact": "Kontakt",

    "firstText": "Das nachhaltigste Gebäude ist eines, das nie gebaut wird. Das zweitnachhaltigste Gebäude ist eines, das keine Schäden hinterlässt und nach seiner Nutzungsphase in biologische oder technische Kreisläufe zurückgegeben wird.",
    "secondText": "Wir stellen uns die Aufgabe N.O.W. Lindow zu bauen, welches vorwiegend aus biologischen Materialien besteht, um einen positiven Beitrag für die notwendige Bauwende zu leisten. Die übrigen Materialen bilden durch ihre Wiederverwendbarkeit und Recyclefähigkeit eine Materialbank und schließen damit den technischen Kreislauf der Zirkularität. So sollen alle Bauteile in unterschiedlichster Form (wieder)genutzt werden können, bis sie ihre individuelle Lebensdauer erreicht haben und einen ökologischen und ökonomischen Mehrwert im nächsten Lebenszyklusschritt schaffen.",
    "thirdText": "Während der Nutzungsphase ist die Vermeidung der Umweltverschmutzung aber ebenso wichtig. Das Konzept von N.O.W. Lindow geht weiter als seine vier Außenwände und wird im Sinne der Permakultur in seine Umgebung funktional integriert. So spielt es eine wichtige Rolle als Anbieter und Nutzer von Ressourcen im kleinen Garten, die im Kreislauf funktionieren.",
    "fourthText": "Die soziale Nachhaltigkeit und Bezahlbarkeit sind ebenfalls essenzielle Kriterien, die die Menschen in die Lage bringen sollen, ihr eigenes gesundes Haus zu bauen. N.O.W. Lindow schlägt eine Bauform vor, welche bezahlbare lokale Materialien verwendet und das Mitbauen einfach möglich macht und diese Prinzipien kombiniert, um eher ein Zuhause, als ein Objekt zu schaffen.",
    "fiftText": "N.O.W. Lindow wurde von Strohtektur konzipiert und entworfen",

    "supText1": "Wir möchten gerne deine Hilfe für die Realisierung dieses Prototyphauses, welches das Beste aus allen Aspekten zusammenfassen soll, und eine wirklich nachhaltige Lösung für Häuser anbietet.",
    "supText2": "Hilf uns unseren Gedanken umzusetzen und zu beweisen, dass ein nachhaltiger Weg möglich ist und so mehr Leuten zu überzeugen!",
    "25": "High Five… Strohballen die wir dank Dir kaufen können!",
    "50": "für alles um das Stroh herum, Danke Dir!",
    "100": "Ein Wochenende mitten in der Natur und natürlichen Materialen",
    "250": "Eine ganze Woche, und ein mega Dankeschön, für Dich!",
    "00": "vielen Dank für deine kleine oder große Unterstützung",
    "msg": "Spende Dein Beitrag auf folgendes Bankkonto und hinterlass uns eine Mailadresse im Verwendungszweck damit wir Dich kontaktieren können.",
    "inhaber": "Inhaber: Tonnarelli & Reddig N.O.W. Lindow GbR",
    "zweck": "Verwendungszweck: Spende für N.O.W. Lindow, deineemail@email.com",
    "paypalMsg": "Oder gerne auch per Paypal spenden Account: hello@strohtektur.de",
    "payPalZweck": "Verwendungszweck: Spende für N.O.W. Lindow"
}
